{
    "Categoria": "Whisky",
    "Data": "13/02/2022",
    "Descrição": "Kit Whisky Glenlivet Founder's Reserve 750ml + 2 Copos.The Glenlivet é uma destilaria escocesa da região das highlands, mais precisamente na região de Speyside, no norte do país.Foi fundada por um fazendeiro chamado George Smith, um dos primeiros a receber permissão legal para a produção de whisky na Escócia, no distante ano de 1824, saindo da clandestinidade que imperava na época.Desde então, a destilaria produz whisky continuamente, parando somente por um breve tempo durante a Segunda Guerra Mundial.Hoje, a destilaria pertence ao conglomerado francês Pernod Ricard.O The Glenlivet Founder's Reserve é um whisky escocês Single Malt (o que significa se tratar de um whisky 100% composto por cevada maltada, destilado em uma única destilaria) sem idade definida, maturado em uma combinação de barris de carvalho americano que já envelheceram bourbon, alguns de primeiro uso, outros já utilizados para envelhecer outros whiskies da Glenlivet.O Founder's Reserve é uma homenagem ao fundador da destilaria, George Smith, e é produzido utilizando as técnicas por ele criadas.A destilação ocorre em grandes alambiques de cobre (pot stills) em formato de antigas lanternas, com um longo pescoço (swan neck), esse formato de alambique é responsável pelo caráter suave e frutado do whisky da Glenlivet.",
    "Fabricante": "Glenlivet",
    "Id do produto": "2341",
    "Marcadores": [
        "País - Escócia.",
        "Região - Speyside.",
        "Marca - Glenlivet.",
        "Engarrafado por - The Glenlivet Distillery.",
        "Tipo - Single Malt Scotch Whisk.",
        "Idade - NAS (No Age Statement).",
        "Graduação alcoólica - 40%.",
        "Composição - Destilado alcoólico de malte envelhecido, água, corante caramelo.",
        "Volume: 750ml.",
        "Notas de prova: O The Glenlivet Founder's Reserve é límpido e possui coloração dourada pálida.",
        "Os aromas: são predominantemente frutados, com notas cítricas bem claras, laranja doce e maçãs.",
        "No paladar: o whisky é cremoso e suave, de sabor cítrico, com notas de caramelo e baunilha da madeira. O final é médio e adocicado, com o frutado da laranja bem presente. Trata-se de um whisky single malt leve e despretensioso, ideal para quem está iniciando a apreciar esse tipo de scotch, mas que também agrada aos já conhecedores."
    ],
    "Preço com oferta": "299.9",
    "Preço sem oferta": "349.9"
}