{
    "Categoria": "Whisky",
    "Data": "09/05/2022",
    "Descrição": "Miniatura Old Fashioned Aptk 100 ml.Criado há mais de 200 anos, o Old Fashioned já passou por algumas mudanças, como sua receita, seu nome e até a forma de servir.No início, o drink era conhecido simplesmente como Whiskey Cocktail e era considerado um coquetel “matinal” bebido geralmente pela manhã, sem gelo para despertar.Logo se popularizou entre os jovens descolados da época e começou a ganhar algumas versões aperfeiçoadas, com toques de absinto, curaçao, licor maraschino e outras bebidas.Com isso, os bebedores da velha guarda se revoltaram e começaram a pedir um “Old-Fashioned Whiskey Cocktail” com sua fórmula original de Whiskey, bitters, açúcar e água, dando origem ao nome simplificado “ Old Fashioned”.Sirva em copo baixo completo de gelo.Adicione casca de uma bela de laranja, mexa e beba.A Apothek Cocktails & Co. é uma empresa paulistana, referência em alta coquetelaria e pioneira no mercado de coquetéis engarrafados no Brasil.A marca foi fundada em 2016 e, com a assinatura de Alexandre D’Agostino e seus 20 anos de coquetelaria e balcão, lançou sua primeira linha de coquetéis engarrafados para venda online.Em 2017 fundaram o Apothek Bar, na região de Pinheiros, em São Paulo, premiado melhor bar de São Paulo pela revista VEJA COMER & BEBER 2019 – edição em que o sócio-fundador e bartender Alexandre D’Agostino também foi premiado melhor Bartender do ano.O Negroni Clássico e o Negroni Jerez são as assinaturas premiadas, mas a empresa também produz white labels e outras receitas.",
    "Fabricante": "Aptk",
    "Id do produto": "2491",
    "Marcadores": [
        "Volume: 100 ml.",
        "Graduação alcoólica: 27% vol.",
        "Origem: Nacional.",
        "Ingredientes: Bulleit Bourbon, bitters & calda de açúcar.",
        "Após aberto, conservar em geladeira ( 5ºC )."
    ],
    "Nome": "Miniatura Old Fashioned Aptk 100 ml",
    "Preço com oferta": "29.9",
    "Preço sem oferta": "39.9"
}