{
    "Categoria": "Whisky",
    "Data": "13/02/2022",
    "Descrição": "Whisky Macallan Sienna 700 ml.Se tivermos que resumir em uma palavra o Sienna, ela seria elegância.Seu perfil equilibrado combina a riqueza e doçura trazida pelas notas de frutas secas, com a intensidade trazida pelos sabores de especiarias como o gengibre, noz-moscada e baunilha.Amadurecido 100% em barris de Jerez novos (carvalho espanhol e americano).Para ser degustado puro, com um pouco de água, com gelo ou em um delicioso Apricot Whisky Sour. O Whisky Macallan é um dos mais admirado e premiados single malts do mundo. The Macallan é considerado o \"Rolls-Royce\" dos Whiskys. Maturação nos mais excepcionais barris de carvalho nobre do mundo. 100% dos whiskys da linha passam pela maturação em barris de vinho xerez (provenientes da Espanha). Aromas e Sabores enriquecidos. Cor Natural proveniente da interação do whisky com o barril, não há adição de corantes. A idade do whisky não é tudo, o que caracteriza um bom whisky é a qualidade da madeira dos barris utilizados no processo de envelhecimento e maturação, isso vai fazer toda a diferença no sabor final e características do Whisky. Um whisky 12 anos envelhecido em madeira nobre e virgem será muito melhor que um de 18 anos que envelheceu em uma madeira não virgem de qualidade inferior. No universo dos whiskys, qualidade se mede pela nobreza da madeira em que a bebida envelheceu, e não pelo número de anos que ela passou no barril. É claro também que a região onde a cevada é produzida e processo de maltagem também irão influenciar seu sabor e característica. Macallan oferece ao consumidor o melhor da cevada, maltagem e região além de inovar com a nobreza dos barris no envelhecimento de seus Whikies. 1824 foi a data de fundação e licenciamento da destilaria The Macallan. Categoria: 18 anos",
    "Fabricante": "Macallan",
    "Id do produto": "701",
    "Marcadores": [
        "Importado da Escócia.",
        "Categoria: 18 anos",
        "Graduação Alcoólica: 43% vol.",
        "Volume: 700 ml."
    ],
    "Preço com oferta": "999.9",
    "Preço sem oferta": "1199.9"
}