{
  "Categoria": "Whisky",
  "Data": "13/02/2022",
  "Descrição": "Whisky The John Walker 750 ml.THE JOHN WALKER® é a celebração definitiva do progresso - um tributo duradouro à vida, visão e legado do homem que deu início a tudo.Conhecido como o Criador do Blend, utiliza apenas whiskies que teriam sido familiares para John Walker na sua vida, alguns dos quais provém de destilarias que hoje estão fechadas.Apenas 9 destilarias em total contribuiram com a fabricação requintada desse whisky, que é misturado a mão usando métodos tradicionais e quantidades extremamente limitadas antes de serem misturados em barris de 100 anos.THE JOHN WALKER® é apresentado em um belo decanter de cristal de Baccarat artesanal com colo banhado em ouro 24 quilates. É apresentado em um estojo laqueado, criado por um artesão após 60 horas de trabalho. Cada decanter é numerado e acompanhado por um certificado de autenticidade.Saboreie THE JOHN WALKER® da forma que preferir, porém recomendamos bebê-lo puro.Sirva 45 ml em um copo de cristal de Baccarat acompanhado com um copo de água gelada.Entre os goles, refresque sua boca com a água para aproveitar a experiência completa.O blend é refinado, sofisticado, muito complexo, porém harmonioso.A magnífica apresentação é só um detalhe da experiência que segue.O aroma é rico e impregnado de frutas maduras com aromas jovens de citrus frescos pairando por cima.No primeiro gole, uma erupção de baunilha de carvalho se eleva na boca.O enorme encorpado e estrutura elegante do blend surgem imediatamente na forma de sabores intensos e opulentos que descem em cascata até entregar um sabor levemente doce.Evoluem e se transformam constantemente para entregar um eco da assinatura de defumado no final.Esse é um whisky verdadeiramente único.",
  "Fabricante": "Johnnie Walker",
  "Id do produto": "793",
  "Marcadores": [
    "País de Origem: Escócia.",
    "Graduação alcoólica: 40% vol.",
    "Volume: 750 ml."
  ],
  "Preço com oferta": "19999.9",
  "Preço sem oferta": "23999.9",
  "Nome": "Whisky The John Walker 750 ml"
}
