{
    "Categoria": "Whisky",
    "Data": "13/02/2022",
    "Descrição": "Whisky Macallan 12 anos Double Cask 700 ml.O Macallan 12 anos Double Cask foi envelhecido em uma combinação 2 tipos de carvalho sendo de barris de carvalho americano ex-xerez e europeu ex-xerez. Este é um uísque rico que combina frutas cítricas e caramelo com gengibre picante e noz-moscada.Uma excitante nova expressão de declaração de idade da Macallan que é amadurecida em uma combinação de carvalho Sherry americano e europeu por um período mínimo de 12 anos. Aqui, a proporção de barris de carvalho americano ex-Sherry é maior do que a do Sherry Oak de 12 anos, mas nenhum barril ex-bourbon é usado como na versão do Macallan 12 anos do Fine Oak - Triple Cask.O Macallan Double Cask 12 Years Old é 100% envelhecido com carvalho americano e europeu ex-xerez e 100% natural sem o uso de corantes, de acordo com a tradição do Macallan, mas único no fato de ser definido pela inconfundível proeminência de um estilo americano de carvalho.O Macallan traz novos carvalhos da América através de milhares de quilômetros até a Espanha, onde os barris são trabalhados e temperados com xerez antes de viajar para a destilaria em Speyside, onde são enchidos e amadurecidos por pelo menos 12 anos.Estes whiskies de carvalho amaricano ex-xerez são então harmoniosamente unidos com aqueles envelhecidos por pelo menos 12 anos em barris de carvalho europeus ex-xerez.O delicado sabor do carvalho americano - baunilha, cítricos e carvalho claro - destaca-se pelo caráter tradicional de carvalho europeu Macallan de frutas secas, xerez e especiarias de madeira que proporcionam uma base familiar.Adequado para todas as ocasiões, Double Cask 12 Years Old irá agradar tanto aos bebedores existentes como aos novos do Macallan.O caráter fresco e acessível de Double Cask 12 Years Old também serve como o complemento perfeito para o seu contraparte um pouco mais robusto, o Sherry Oak 12 Years Old.Marcas de Distinção.Todo malte Macallan revela o incomparável compromisso com o domínio da madeira e do espírito pelo qual o Macallan é conhecido desde sua fundação, em 1824.É uma expressão do nosso desejo duradouro de ir além do comum, buscar o extraordinário e criar malte único inigualável.Com um compromisso inabalável de colocar barris de xerez no coração do malte Macallan, nossa reputação pelo extraordinário testemunho dos excepcionais barris de carvalho em que amadurecemos nosso espírito.Providos, trabalhados, torrados e temperados sob o olhar atento de The Macallan Master of Wood, esses barris escolhidos a dedo são entregues às exigentes especificações do Macallan Master Distiller e sua equipe.Uma vez preenchido, o espírito de maturação permanece imperturbado nos mesmos barris pelo número necessário de anos que precisa ser digno de sua expressão Macallan destinada.São estes tonéis de carvalho que contribuem da melhor forma para a qualidade, cor natural e aromas e sabores característicos que se encontram no coração do malte Macallan.",
    "Fabricante": "Macallan",
    "Id do produto": "1074",
    "Marcadores": [
        "Importado da Escócia.",
        "Graduação Alcoólica: 40% vol.",
        "Volume: 700 ml."
    ],
    "Preço com oferta": "699.9",
    "Preço sem oferta": "799.9"
}