{
  "Categoria": "Whisky",
  "Data": "13/02/2022",
  "Descrição": "Whisky Macallan Rare Cask 700 ml.O Rare Cask é a quase perfeita fusão entre beleza, pureza e – como o próprio nome indica – a raridade.Nas palavras da The Macallan”muito menos do que 1% das barricas maturando na destilaria foram identificadas como capazes de receber o nome Rare Cask.Com raridade como sua essencia, este é um whisky produzido de barricas tão raras que jamais serão usadas para outro whisky da The Macallan.A combinação de barricas de carvalho americano e espanhol de ex-jerez, sendo grande parte delas de primeiro uso, dão origem a um whisky com coloração esplêndida e incontestavelmente amadeirado (…)” De acordo com a destilaria, o Rare Cask é a combinação dos whiskies maturados em algumas das melhores barricas de The Macallan.E tudo bem que “muito menos de 1%” pode ser qualquer numero entre mais de uma centena de barricas ou apenas algumas dezenas. Afinal, os armazéns da The Macallan guardam milhares delas.Mas um por cento continua sendo um corte extraordinário. Como a maioria das expressões da The Macallan, o Rare Cask não leva corante caramelo. A coloração cobre do whisky completamente natural, e advém exclusivamente das barricas usadas em sua maturação.Macallan é considerado o verdadeiro “Rolls-Royce” dos whiskies, o Macallan é um dos mais premiados single maltes do mundo.O prestigioso whisky com quase 200 anos de tradição é um dos mais desejados pelos exigentes e sofisticados apreciadores do malte sagrado, que adquirem edições comemorativas em prestigiados leilões que chegam a custar milhares de dólares. A idade do whisky não é tudo, o que caracteriza um bom whisky é a qualidade da madeira dos barris utilizados no processo de envelhecimento e maturação, isso vai fazer toda a diferença no sabor final e características do Whisky. Um whisky 12 anos envelhecido em madeira nobre e virgem será muito melhor que um de 18 anos que envelheceu em uma madeira não virgem de qualidade inferior. No universo dos whiskys, qualidade se mede pela nobreza da madeira em que a bebida envelheceu, e não pelo número de anos que ela passou no barril. É claro também que a região onde a cevada é produzida e processo de maltagem também irão influenciar seu sabor e característica. Macallan oferece ao consumidor o melhor da cevada, maltagem e região além de inovar com a nobreza dos barris no envelhecimento de seus Whikies.",
  "Fabricante": "Macallan",
  "Id do produto": "935",
  "Marcadores": [
    "Importado da Escócia.",
    "Graduação Alcoólica: 43% vol.",
    "Volume: 700 ml."
  ],
  "Preço com oferta": "3399.9",
  "Preço sem oferta": "3699.9",
  "Nome": "Whisky Macallan Rare Cask 700 ml"
}
