{
    "Categoria": "Whisky",
    "Data": "10/05/2022",
    "Descrição": "Whisky Glenlivet 18 anos 750 ml.Um whisky single malt de maturidade e profundidade inconfundíveis e ricas.Glenlivet 18 anos é o vencedor de duas medalhas de ouro no Concurso Internacional (IWSC) e continua a ser uma das expressões de maior valor do Speyside sherried.A garrafa do whisky The Glenlivet ostenta orgulhosamente o ano de 1824.Este fato se deve porque há cerca de 200 anos a Escócia vivia um verdadeiro clima faroeste. Apenas no remoto vale do rio Livet, havia por volta de 200 destilarias ilícitas.Porém, com a nova legislação, em 1823, reduziu-se drásticamente os impostos e incentivou-se a legalização das destilarias.George Smith, um modesto rendeiro do Duke de Gordon, foi o primeiro a fazê-lo em 1824.Nascia assim o célebre The Glenlivet, que se situa à entrada dos montes Grampian, no vale do rio Livet, na zona mais alta de Speyside.O caráter floral e de fruta madura continua a marcar decisivamente o estilo da bebida.Há alguns atrás o Single Malt Glenlivet ostentava uma reputação tão grande no mercado que algumas destilarias vizinhas adicionavam o sufixo Glenlivet aos seus respectivos nomes como: Aberlour-Glenlivet, Macallan-Glenlivet e Tomintoul-Glenlivet. Na verdade Livet é um rio em Speyside e os donos da Glenlivet tiveram que brigar na Justiça para terem o direito e a exclusividade sobre o nome.",
    "Fabricante": "Glenlivet",
    "Id do produto": "80432400661",
    "Marcadores": [
        "Speyside Single Malt.",
        "Volume: 750 ml.",
        "Aparência: Âmbar escuro.",
        "Olfato: Furtado e amadeirado. Ameixa, cedro, uva, passas, pêssego, rosas, cravo, baunilha e laranja.",
        "Paladar: Frutado e cremoso. Chocolate, pêssego, marmelada, canela, nozes, noz-moscada, panetone, frutas vermelhas e passas.",
        "Fim de boca: Longo e predominando sabores de frutas vermelhas, passas e panetone.",
        "Conclusão: Fantástico e primoroso. Maturação perfeita."
    ],
    "Nome": "Whisky Glenlivet 18 anos 750 ml",
    "Origem": "Escócia",
    "Preço com oferta": "599.9",
    "Preço sem oferta": "699.9",
    "Teor alcoólico": "40"
}