{
    "Categoria": "Whisky",
    "Data": "10/05/2022",
    "Descrição": "Whisky Aberlour 14 Anos 700ml - Single Malt.Aberlour foi fundada em 1879 na cidade de mesmo nome por James Flemming, um respeitado empresário e filantropo da região de Speyside, conhecida como a capital do single malt escocês.A destilaria é conhecida por seus uísques produzidos usando apenas ingredientes cultivados localmente e amadurecidos em barris selecionados da América e da Espanha.Apresentando o Aberlour 14 anos.Uma nova expressão, produzida em lotes individuais, que celebra a crença de que, às vezes, menos é mais.Nossa filosofia artesanal combina a habilidade cuidadosa dos fabricantes com um profundo entendimento e respeito pelo processo de maturação natural.Esta abordagem permite que a melhor cevada e água da nascente de Birkenbush retenha seu caráter inerente; transmitindo notas suaves de groselha preta e toques cítricos ao nosso destilado.Notas de sabor únicas que ainda são perceptíveis no produto final.Em seguida, colocamos o whisky e cultivamos por 14 anos apenas nos melhores barris de Xerez Oloroso escolhidos a dedo para ressaltar as notas de gengibre, e uma proporção maior de barris de carvalho americano de primeiro uso para uma cremosidade profunda e rica.O que sai do barril é rico, mas arredondado.Sutil, mas picante. Ousado, mas elegante.Este é Aberlour 14 anos - Um equilíbrio delicado entre natureza e criação.Quando julgado pronto para o engarrafamento, os sabores sutilmente diferentes do whisky de cada tipo de barril são orquestrados em uma variedade distinta de single maltes ricos e complexos.Para quem conhece whisky, o resultado é uma experiência extraordinariamente envolvente e multifacetadaPara uma experiência perfeita, sirva uma medida de Aberlour 14 anos sobre um cubo de gelo esférico.Mexa suavemente para liberar os aromas do whisky.Aproveite! Premiações:Vencedor de diversos prêmios internacionais, incluindo a cobiçada medalha Double Gold no prestigioso International Wine & Spirits Competition 2020.",
    "Fabricante": "Aberlour",
    "Id do produto": "2737",
    "Marcadores": [
        "Volume: 700 ml.",
        "Tipo: Single Malt."
    ],
    "Nome": "Whisky Aberlour 14 Anos 700ml - Single Malt",
    "Origem": "Escócia",
    "Preço com oferta": "419.9",
    "Preço sem oferta": "499.9",
    "Teor alcoólico": "40"
}