{
    "Categoria": "Whisky",
    "Data": "09/05/2022",
    "Descrição": "Whisky Royal Salute The Polo Estancia Edition 21 Anos 700 mlO Royal Salute The Estancia Edition é quarta expressão da Polo Collection, uma série de whiskies em edição limitada comemorativas da marca escocesa.A linha homenageia o polo equestre, esporte muito popular entre os integrantes da Família Real inglesa.Esta edição presta homenagem a Argentina, onde o polo equestre é muito popular e possui reconhecimento internacional.Muito além do nome, em referência as fazendas onde é praticado o esporte, o Royal Salute The Estancia Edition é finalizado em barricas de carvalho antes utilizados na maturação de vinho Malbec.Nas palavras de Sandy Hyslop, master blender da Royal Salute e responsável pelo lançamento: “Para esta expressão singular, integramos perfeitamente os sabores robustos e altamente reconhecíveis dos barris de vinho Malbec com nossos delicados whiskies de 21 anos – uma tarefa que requer cuidado e atenção constantes” e continua “O Royal Salute Polo Estancia Edition” é um blended whisky excepcional (…) onde apenas os melhores barris de vinho malbec argentinos foram usados para finalização.A incorporação desta finalização em vinho Malbec não apenas nos permitiu dar ao blend uma nova dimensão, mas também ajudou a contar a história do lifestyle do polo argentino de uma forma multifacetada.“ Assim como o tradicional Royal Salute Signature Blend, o The Estancia Edition possui idade declarada de 21 Anos, em referência ao whisky mais jovem presente na mistura.A garrafa é em cerâmica na coloração terracota e vem em uma caixa com ilustrações do artista Charlie Davis.",
    "Fabricante": "Chivas",
    "Id do produto": "5000299624050",
    "Marcadores": [
        "Volume: 700 ml.",
        "Graduação alcoólica:40% vol.",
        "País - Escócia.",
        "Notas de prova: Apresenta aromas florais e frutados, característicos do Royal Salute, além de notas de frutas vermelhas, alcaçuz e compota.",
        "No paladar: Acompanha os aromas frescos e agradáveis, com a influência da finalização em barris de vinhos bem notável, com frutas vermelhas, mel e gengibre.",
        "O final é longo e adocicado."
    ],
    "Nome": "Whisky Royal Salute The Polo Estancia Edition 21 Anos 700 ml",
    "Preço com oferta": "1199.9",
    "Preço sem oferta": "1299.9"
}