{
  "Categoria": "Whisky",
  "Data": "13/02/2022",
  "Descrição": "Whisky Wild Turkey 81 Bourbon 1000 ml.Feito à base de milho (regra para Bourbon), não contém corante e é envelhecido em barris de carvalho virgens e tostados, o que proporciona um sabor mais marcante e encorpado ao destilado.Wild Turkey é o Bourbon com o maior tempo de envelhecimento entre todos na categoria.A destilaria foi fundada em Kentucky em 1869, mas a marca Wild Turkey só surgiu em 1940 quando Thomas McCarthy, dono na época, separou garrafas decoradas com rótulos mostrando perus selvagens para acompanhar amigos na caça ao peru (turkey). Jim Murray, especialista em whisky e autor de \"Whisky Bible\", considera a versão Wild Turkey Rare Breed um dos melhores Bourbons já produzidos.Original da região de Kentucky, nos Estados Unidos, o Wild Turkey 81 faz parte da família de produtos do famoso whiskey Wild Turkey e foi desenvolvido por meio de extensa pesquisa, inspirada no gosto dos apreciadores de whiskey, como é chamada a bebida feita e produzida nos Estados Unidos.O Wild Turkey tem uma outra versão muito conhecida nos Estados Unidos o Wild Turkey 101, que tem 50,5% de teor alcóolico e ainda não tem previsão para chegar ao Brasil, o Wild Turkey 81 tem 40,5% de teor alcóolico. Os números 101 e 81 são a medida de álcool em Proof que é medida norte-americana, para saber a medida em % pasta dividir por dois.- Aparência: Âmbar claro.- Olfato: Mel, cereais, cedro e especiarias.- Paladar: Condimentado e apimentado. Noz-moscada, cominho, cravo, canela, pimenta do reino, mel e baunilha.- Fim de boca: Médio e apimentado.- Conclusão: Excelente custo benefício. Leva mais whisky de centeio em sua receita que outros Bourbons, o que lhe confere um caráter mais condimentado e apimentado.",
  "Fabricante": "Wild Turkey",
  "Id do produto": "762",
  "Marcadores": [
    "Importado dos EUA.",
    "Bourbon Premium.",
    "Graduação alcoólica: 40,5% vol.",
    "Volume: 1000 ml."
  ],
  "Preço com oferta": "199.9",
  "Preço sem oferta": "199.9",
  "Nome": "Whisky Wild Turkey 81 Bourbon 1000 ml"
}
