{
    "Categoria": "Whisky",
    "Data": "09/05/2022",
    "Descrição": "Whisky Macallan Amber.O Whisky Macallan é um dos mais admirado e premiados single malts do mundo. The Macallan é considerado o \"Rolls-Royce\" dos Whiskys.Maturação nos mais excepcionais barris de carvalho nobre do mundo.100% dos whiskys da linha passam pela maturação em barris de vinho xerez (provenientes da Espanha).Aromas e Sabores enriquecidos.Cor Natural proveniente da interação do whisky com o barril, não há adição de corantes.Experiência de sabor baseada no sabor rico e frutado.Novo whisky de caráter distintivo.Notas caracterizadas por citrus, limão, baunilha, especiarias, laranja e frutas secas. A idade do whisky não é tudo, o que caracteriza um bom whisky é a qualidade da madeira dos barris utilizados no processo de envelhecimento e maturação, isso vai fazer toda a diferença no sabor final e características do Whisky. Um whisky 12 anos envelhecido em madeira nobre e virgem será muito melhor que um de 18 anos que envelheceu em uma madeira não virgem de qualidade inferior. No universo dos whiskys, qualidade se mede pela nobreza da madeira em que a bebida envelheceu, e não pelo número de anos que ela passou no barril. É claro também que a região onde a cevada é produzida e processo de maltagem também irão influenciar seu sabor e característica. Macallan oferece ao consumidor o melhor da cevada, maltagem e região além de inovar com a nobreza dos barris no envelhecimento de seus Whikies.1824 foi a data de fundação e licenciamento da destilaria The Macallan.Um whisky floral, cítrico com doce aroma e que ganha presença,com notas de baunilha colhida dos grãos mais frescos.No paladar, maça verde e limão se misturam com canela e a presença de algumas notas de gengibre. O final é de leve para médio, com frutas vermelhas e cereais.",
    "Fabricante": "Macallan",
    "Id do produto": "681",
    "Marcadores": [
        "Importado da Escócia.",
        "Graduação Alcoólica: 40% vol.",
        "Volume: 700 ml."
    ],
    "Nome": "Whisky Macallan Amber 700 ml",
    "Preço com oferta": "499.9",
    "Preço sem oferta": "699.9"
}