{
    "Categoria": "Whisky",
    "Data": "09/05/2022",
    "Descrição": "Whisky Chivas Regal Ultis 750 ml - Blended Malt Scotch Whisky. A ESSÊNCIA DE QUEM SOMOS.Nosso primeiro whisky escocês de puro malte contém cinco maltes únicos de assinatura preciosas.Cada uma selecionada de cinco destilarias Speyside em homenagem às cinco gerações de Chivas Regal Master Blenders \"Speyside - Allt a'Bhainne, Braeval, Longmorn, Strathisla e Tormore\" sendo este é um uísque arredondado, complexo e cheio de sabor.Em homenagem a cinco gerações de Master Blenders. Os cinco homens que por sua vez mantiveram e salvaguardaram a excelência do blended de Chivas Regal. TRANSFORMANDO O DNA NA ARTE.E SE VOCÊ PODE VER O QUE O TORNA ÚNICO? SUA ESSÊNCIA.As moléculas de DNA vivem em quase todas as células do nosso corpo, carregando características de nossos pais para nos tornar quem somos.Em 2016, os artistas digitais FIELD formaram uma parceria com a Chivas Regal para combinar a Generative Art com a análise de DNA, dando vida à essência de cinco artesãos das destilarias que criaram o Chivas Regal Ultis; uma mistura excepcional que capta a essência do Chivas Regal.\"Queríamos criar uma representação orgânica e poética de cada um dos artesãos - eles são a fonte de dados das obras de arte\", disse Marcus Wendt, diretor de criação da FIELD.Então, como isso funciona? Arte Generativa é um meio excitante pelo qual o trabalho é determinado por um algoritmo de parâmetros matemáticos, texturas e cores definidas pelo artista.Usar linguagem programática dessa maneira é algo que já conhecemos por meio de recursos visuais de áudio em shows de música ou galerias de arte. \"No campo, nós projetar sistemas generativos para encontrar novas formas, estrutura e movimento que se sentir vivo”, diz Marcus Wendt, diretor de criação do estúdio.“Há serviços que podem transformar DNA global em um Visual Basic, mas aqui estamos projetando um sistema dinâmico que pode mudar a forma, a aparência e a animação de sua produção com base nas diferenças genéticas que nos tornam únicos.\" O DNA foi escolhido como a fonte de dados para este projeto como uma representação do que nos torna únicos - nossa essência.Assim como cinco maltes únicos preciosos que compõem o Chivas Regal Ultis; a essência do Chivas Regal. “A grande maioria do nosso DNA é idêntica em todas as pessoas, mas cerca de 0,1% dessa composição genética é o que nos torna diferentes”. - Mark Thomas, Professor de Genética Evolucionária.DNA visualizado.Arte como uma extensão da pessoa Existem muitas maneiras de criar imagens visuais a partir de dados. Mas isso tinha que ser mais que um gráfico técnico.Tinha que funcionar como arte abstrata, para ser expressivo e intrigante aos olhos. Vera-Maria Glahn, sócia do FIELD, fala sobre o processo ... “O ponto de partida era pensar no DNA como essência - uma enorme quantidade de informação condensada em uma pequena quantidade de matéria.No momento em que se desdobra, algo mágico acontece. Nós exploramos uma ampla variedade de algoritmos visuais que definiriam a linguagem visual das obras de arte e uma variedade de processos matemáticos de crescimento que criam uma riqueza de detalhes e singularidade - algo que se relaciona ao DNA, aos seres humanos e até ao uísque ”.Depois que a equipe definiu a aparência da obra de arte, o próximo passo foi permitir que certos recursos da obra de arte fossem influenciados pelas entradas de dados (DNA).A essência do Chivas Regal Os artesãos, cujo DNA foi usado para criar a obra de arte, são das destilarias Speyside, na Escócia, responsáveis ​​pela produção dos cinco maltes únicos preciosos em Chivas Regal Ultis.Descubra mais sobre Chivas Regal Ultis, nosso primeiro uísque escocês blended malte> “Nós gostamos do analogia entre a criação dessas obras de arte e o uísque.É preciso dedicação, conhecimento técnico, mas também há o elemento humano, a habilidade e a experiência que se desenrolam ao longo do caminho. ”Vera-Maria Glahn, parceira do FIELD.Visualizando a essência do próprio uísque Mas por que parar no DNA? A beleza do algoritmo criado para processar o DNA Generative Art significa que ele pode processar praticamente qualquer sequência de dados; como a composição química do Chivas Regal Ultis. Como uma entrada de dados alternativa para o DNA dos artesãos, Marcus e Vera também trouxeram à vida a própria essência do uísque dentro de cada garrafa.",
    "Fabricante": "Chivas",
    "Id do produto": "1096",
    "Marcadores": [
        "Blended de Malt Scotch Whisky.",
        "Volume: 750 ml."
    ],
    "Nome": "Whisky Chivas Regal Ultis 750 ml - Blended Malt",
    "Origem": "Escócia",
    "Preço com oferta": "12999",
    "Preço sem oferta": "15999",
    "Teor alcoólico": "40"
}