{
    "Categoria": "Whisky",
    "Data": "09/05/2022",
    "Descrição": "Whisky Dewars 25 Anos Signature 750 ml.Vencedor de diversos prêmios, esta bebida é o resultado do aperfeiçoamento das receitas dos melhores single malts e Single Grain whiskies da Casa Dewars envelhecidos por no minimo 25 anos.O principal malte é o Aberfeldy, além de levar outros maltes do grupo Bacardi como Aultmore, Craigellachie e Royal Brackla.A marca Dewar’s foi criada em 1846 pelos irmãos John A. Dewar Jr. e Thomas Dewar, e desde 1988 está sob o comando da Bacardi. O Dewar’s é o Blended mais vendido nos EUA e o quinto mais vendido no mundo.O Dewar’s 25 é um blended scotch whisky premium, lançado em setembro de 2017. A nova adição ao portfólio da Dewar’s sucederá o Dewar’s Signature (uma expressão sem idade declarada) como parte da dedicação e compromisso da Dewar’s em possuir declarações de idade em todas as expressões de seu portfólio.A Dewar’s possui um vasto estoque de barris, com uma variedade intrigante de finos whiskies escoceses de malte e grãos, com 25 anos de idade ou mais.A Master Blender, Stephanie MacLeod, individualmente provou e avaliou cada barril antes de escolher quais seriam usadas para essa gota especial.Uma vez convicta de que ela tinha um perfil de sabor perfeitamente equilibrado no Dewar’s House Style, os barris especialmente selecionados eram misturados e depois colocados em barris de carvalho por um período adicional de maturação, um processo desenvolvido pela Dewar’s, conhecido como duplo envelhecimento, para adicionar mais profundidade e suavidade.”Mas há um detalhe importante sobre o processo de finalização – ou melhor, maturação extra – do Dewar’s 25, tão alardeado pela marca.As barricas usadas para este último estágio foram previamente usadas pelo single malt Royal Brackla, que também faz parte da composição do Dewar’s 25 anos.Em palavras talvez mais confusas, é um blend, que usa um single malt, e que, depois de composto, passa mais algum tempo nas barricas daquele mesmo single malt.Um belíssimo single malt – o preferido deste Cão dentro do portfólio da Dewar’s.Parece não haver muita lógica por trás dessa finalização.Afinal, a bebida que estava no barril é a mesma que compõe o blend.Porém, há nuances nessa história. As barricas utilizadas para finalização não são, necessariamente, as mesmas que foram utilizadas para o blend.Além disso, este tempo extra de maturação, após a constituição do blend, faz com que seus componentes tornem-se mais harmônicos.",
    "Fabricante": "Dewars",
    "Id do produto": "1163",
    "Marcadores": [
        "Volume: 750 ml."
    ],
    "Nome": "Whisky Dewars 25 Anos Signature 750 ml",
    "Origem": "Escócia",
    "Preço com oferta": "9999",
    "Preço sem oferta": "11999",
    "Teor alcoólico": "40"
}