{
    "Categoria": "Whisky",
    "Data": "09/05/2022",
    "Descrição": "Whisky Wild Turkey RYE Bourbon 700 ml.O Wild Turkey Rye é o whiskey de centeio da marca. Para receber essa denominação, a bebida deve possuir ao menos 51% de centeio na sua composição de grãos, o que o diferencia dos bourbons, onde essa proporção deve ser de milho. No caso do Wild Turkey Rye, a mash bill é composta por 51% centeio, 37% milho e 12% cevada.A mistura de grãos é moída e então cozida para liberar os açúcares necessários para o próximo estágio, a fermentação.O líquido fermentado é destilado em colunas de destilação contínua, após, é posto nos barris onde matura por aproximadamente 6 anos.Os whiskies de centeio são marcados pelos aromas e sabores de especiarias, principalmente de canela e pimenta. O Wild Turkey Rye possui aromas adocicados e herbáceos, de menta, eucalipto, caramelo e mel, seguidos por complexas notas de carvalho tostado, além das especiarias, canela, baunilha e pimenta.Em boca, além de confirmar os aromas, aparecem notas de maçã verde e aveia, é também no paladar que aparece o picante característico dos whiskies de centeio.O Rye Whiskey é um ingrediente indispensável em bares com carta de coqueteis, fazendo parte da receita original de vários coquetéis clássicos, como o Manhattan e Old Fashioned.Sobre a Marca:O Wild Turkey é uma marca americana de whiskey, destilado e engarrafado pela Austin Nichols Destillation Co., subsidiária do Grupo Campari, próximo a cidade de Lawrenceburg, Kentucky, EUA. O nome da marca surgiu após um executivo de Austin Nichols, na época um representante da destilaria, levar uma amostra de whiskey a uma caçada de perus selvagens (wild turkey, em inglês) com amigos. O bourbon provou-se tão popular junto aos amigos, os quais sempre pediam \"aquele bourbon do peru selvagem\", que começou a ser engarrafado sob o nome Wild Turkey Bourbon Whiskey no ano de 1942.",
    "Fabricante": "Wild Turkey",
    "Id do produto": "1071",
    "Marcadores": [
        "Importado dos EUA.",
        "Volume:700 ml."
    ],
    "Nome": "Whisky Wild Turkey RYE Bourbon 700 ml",
    "Origem": "",
    "Preço com oferta": "2999",
    "Preço sem oferta": "2999",
    "Teor alcoólico": "40.5"
}