{
    "Categoria": "Whisky",
    "Data": "10/05/2022",
    "Descrição": "The Macallan Fine Oak 12 anos - Fine Oak - Triple Cask Matured 700 ml.É um single malt ultra-premium envelhecido em 3 tipos de Barris sendo uma seleção de barris de carvalho americanos e europeus ex-Sherry, bem como também de barris de carvalho americanos ex-bourbon.O Macallan traz novos carvalhos da América através de milhares de quilômetros até a Espanha, onde os barris são trabalhados e temperados com xerez antes de viajar para a destilaria em Speyside, onde são enchidos e amadurecidos por pelo menos 12 anos.Estes 3 whiskies são então harmoniosamente unidos para se formar o incrível Macallan 12 anos Fine Oak - Triple Cask Matured.Uma bebida para você apreciar em momentos especiais ou para presentear com bom gosto!O Whisky Macallan é um dos mais admirado e premiados single malts do mundo. The Macallan é considerado o \"Rolls-Royce\" dos Whiskys.  A idade do whisky não é tudo, o que caracteriza um bom whisky é a qualidade da madeira dos barris utilizados no processo de envelhecimento e maturação, isso vai fazer toda a diferença no sabor final e características do Whisky. Um whisky 12 anos envelhecido em madeira nobre e virgem será muito melhor que um de 18 anos que envelheceu em uma madeira não virgem de qualidade inferior. No universo dos whiskys, qualidade se mede pela nobreza da madeira em que a bebida envelheceu, e não pelo número de anos que ela passou no barril. É claro também que a região onde a cevada é produzida e processo de maltagem também irão influenciar seu sabor e característica. Macallan oferece ao consumidor o melhor da cevada, maltagem e região além de inovar com a nobreza dos barris no envelhecimento de seus Whiskies.",
    "Fabricante": "Macallan",
    "Id do produto": "5010314048907",
    "Marcadores": [
        "Destilado alcoólico de puro malte.",
        "Graduação Alcóolica: 40%vol.",
        "Volume: 700 ml.",
        "Aparência: Dourado âmbar, límpido e brilhante;",
        "Bouquet: uma onda de fragrâncias de manteiga, mel e xerez atua de modo a absorver vários outros traços;",
        "Paladar: Gosto forte de xerez domina por um momento até emergir o sabor de malte e fruta;",
        "Finalização: passando lentamente a seco com um estimulante fundo picante e defumado"
    ],
    "Nome": "Whisky The Macallan 12 anos - Fine Oak - Triple Cask Matured 700 ml",
    "Origem": "Escócia",
    "Preço com oferta": "799.9",
    "Preço sem oferta": "899.9",
    "Teor alcoólico": "0"
}