{
    "Categoria": "Whisky",
    "Data": "10/05/2022",
    "Descrição": "Whisky Kamiki Blended Malt 500 ml - JapãoO Kamiki é um uísque pura malte misturado exclusivo feito com uísques maltes japoneses combinados com uísques de malte especialmente selecionados de todo o mundo.Após a mistura, o uísque é terminado em barris feitos de yoshino-sugi (muitas vezes referido como \"cedro japonês\").É um tipo particularmente aromático de madeira, e Kamiki é dito ser o primeiro uísque a desfrutar de um acabamento de barril yoshino-sugi! Queríamos celebrar a eterna tradição do álcool da região ao misturar um uísque de estilo japonês que harmoniza a natureza e o artesanato japonês.Nossa mistura Escolhemos raros uísques de malte japoneses, os melhores whiskies de malte do resto do mundo e fundimos esta mistura única com a água de nascente pura da mais alta qualidade do Japão. Nossa segunda maturação única Yoshino Sugi, mais conhecido em inglês como \"Cedro Japonês\", é originário do Japão.Durante séculos está sendo usado para fazer templos. Cedro japonês também é conhecido por sua fragrância agradável e textura macia que ajudam a acalmar a mente e o corpo. Yoshino Sugi é considerado a melhor madeira para fazer barris de bebidas locais por causa de seu aroma refrescante perfumado e aroma de madeira.Nosso Blended é descansada pela segunda vez em barris Yoshino Sugi para capturar um sabor perfeitamente suave, um cheiro de sândalo no nariz e uma raspa de chá verde no final.Essa segunda maturação torna nosso uísque único.KAMIKI é a \"A PRIMEIRA MARCA DE WHISKY NO MUNDO COM O ACABAMENTO JAPONÊS DO CEDRO\"Nosso nome O Santuário Ōmiwa fica no sopé do Monte Miwa, uma montanha sagrada guardada pelo santuário. O monte Miwa tem muitas lendas e foi adorado desde a antiguidade como uma montanha sagrada de Deus.Inspirado por lindas brisas vindas da Montanha do Deus, nós nomeamos nosso uísque KAMIKI pelo qual \"KAMI\" significa \"DEUS\" e \"IKI\" significa \"RESPIRAÇÃO\".Kamiki Whiskey Perfeitamente equilibrado com mel de urze, caramelo doce, ameixa japonesa, carvalho equilibrado, turfa e toffee com notas de sândalo e chá verde.Com 48% de graduação alcoólica para manter seus sabores naturais no máximo. Misturado no seu sabor de pico, em vez de uma relação predeterminada. Como resultado, cada lote é único e limitado com estoques.",
    "Fabricante": "Kamiki",
    "Id do produto": "1134",
    "Marcadores": [
        "Whisky Importado do Japão.",
        "Volume: 500 ml."
    ],
    "Nome": "Whisky Kamiki Blended Malt 500 ml - Japão",
    "Origem": "",
    "Preço com oferta": "499.9",
    "Preço sem oferta": "799.9",
    "Teor alcoólico": "48"
}