{
    "Categoria": "Whisky",
    "Data": "13/02/2022",
    "Descrição": "Whisky Tamnavulin Double Cask 700 ml - Single Malt.Duplo Cask envelhecido em barris de carvalho americano para um sabor doce e suave com um final de barril de xerez rico e suave. Como fazemos nosso uísque.Escondido à beira do rio Livet, o pequeno grupo de artesãos e artesãos especializados e há muito tempo na Destilaria Tamnavulin começou a criar nosso malte Speyside há mais de 50 anos usando os melhores ingredientes combinados com a experiência de destilação antiga e técnicas sofisticadas. Moagem.Quando a cevada é maltada e seca, ela passa pelo moinho em pequenos lotes para moê-la em \"grão\". Isso libera o amido dentro dos grãos de cevada que usamos no processo de esmagamento. Água.Nós atraímos nossa água de nascentes subterrâneas nas colinas de Easterton formadas pelo degelo das montanhas circundantes de Cairngorm. Esta água é naturalmente filtrada através de antigas rochas calcárias antes de chegar à destilaria, resultando em algumas das mais puras águas de nascente encontradas na Escócia. Adicionamos água de nascente aquecida à massa e agitamos a mistura suavemente no ‘mash tun’. Isso converte o amido dos grãos em açúcar. O líquido açucarado coletado agora é chamado de \"wort\" e será transferido para o estágio seguinte.A água de nascente na destilaria Tamnavulin é naturalmente filtrada através de camadas de rocha calcária antiga, resultando em algumas das águas mais puras encontradas na Escócia. Fermentação.O mosto é transferido para \"washbacks\", onde o fermento é adicionado. É então deixado por alguns dias enquanto o fermento converte o açúcar no mosto em álcool. Uma vez que esta parte do processo esteja concluída, agora ficamos com um baixo teor alcoólico chamado \"wash\" pronto para ser destilado. Destilação.A lavagem passa então pelo processo de destilação para aumentar a força do álcool. Os alambiques são aquecidos para ferver o líquido no interior, evaporar. Quando os vapores atingem o topo do alambique, eles são condensados ​​e transferidos para o \"espírito ainda\", onde o mesmo processo acontece pela segunda vez. Então, uma vez terminado, o álcool forte passa por um \"espírito seguro\", onde o Stillman separa o líquido em três seções; a cabeça, o coração e a cauda. O \"coração\" da corrida será usado para maturação e a \"cabeça\" e a \"cauda\" serão novamente destiladas até que atinjam a força ideal para a maturação. MaturaçãoNós selecionamos nossos barris de carvalho, incluindo barris Bourbon da América do Norte e barris de xerez da Espanha, para garantir que sua influência complementará e realce perfeitamente as características do Tamnavulin; rico, suave, suave e refrescante.Nossa coleção de barris remonta à década de 1960, quando a destilaria foi construída pela primeira vez. Uma vez preenchidos com o novo espírito de fabricação, os barris descansarão em nossos armazéns frios e escuros por vários anos.Com o tempo, o uísque ganha sua cor e sabor destes barris até que ele tenha alcançado um perfil de sabor requintado. Durante a maturação, uma porcentagem do conteúdo do barril é perdida a cada ano para a evaporação, um processo natural conhecido como \"a parte do Anjo\".Duplo Cask Amadurecido em barricas de carvalho americano para um sabor doce e suave com um final de barril de xerez rico e suave.Olfato: Cor âmbar dourada com aromas ricos e quentes de maçã, caramelo e mel com maçapão doce e notas sutis de marmelada no nariz.Paladar: O paladar é fresco e maduro com sabores de pêra, pêssego e abacaxi com uma pitada de açúcar demerara.",
    "Fabricante": "Tamnavulin",
    "Id do produto": "1103",
    "Marcadores": [
        "Importado da Escócia.",
        "Speyside Single Malt.",
        "Graduação Alcoólica: 40% vol.",
        "Volume: 700 ml."
    ],
    "Preço com oferta": "209.9",
    "Preço sem oferta": "299.9"
}