{
    "Categoria": "Whisky",
    "Data": "09/05/2022",
    "Descrição": "Whisky Macallan 21 anos - Fine Oak - Triple Cask Matured 700 ml.Baunilha e sabores tropicais são compensados com especiarias e notas defumadas.As expressões Macallan Fine Oak oferecem a característica única de ser tripla maturada.Esses whiskies são envelhecidos não apenas em barris de carvalho europeu temperados com xerez, mas também são amadurecidos em barris de carvalho americano temperados com xerez e barris de carvalho americano temperados com bourbon.O resultado é um espírito inacreditavelmente acessível que é cheio de sabor. Este sublime malte é amadurecido por um mínimo de 21 anos e oferece sabores sofisticados no clássico estilo Macallan, combinando frutas frescas exóticas com suave fumaça de madeira.Carvalho Fino. Macallan Fine Oak 21 anos faz parte da gama Fine Oak e é envelhecida durante um mínimo de vinte e um anos em três tipos excepcionais de cascos de carvalho. Esta combinação complexa de barris oferece um perfil de sabor intenso e rico com notas de baunilha e especiarias.DEGUSTAÇÃO:COR: Âmbar claro.OLFATO: Intenso e rico com um toque de baunilha e maracujáPALADAR: Macio, rico e picante com um toque de laranjas e turfa.Final: Persistente de madeira defumada.Marcas de Distinção.Todo malte Macallan revela o incomparável compromisso com o domínio da madeira e do espírito pelo qual o Macallan é conhecido desde sua fundação, em 1824.É uma expressão do nosso desejo duradouro de ir além do comum, buscar o extraordinário e criar malte único inigualável.Com um compromisso inabalável de colocar barris de xerez no coração do malte Macallan, nossa reputação pelo extraordinário testemunho dos excepcionais barris de carvalho em que amadurecemos nosso espírito.Providos, trabalhados, torrados e temperados sob o olhar atento de The Macallan Master of Wood, esses barris escolhidos a dedo são entregues às exigentes especificações do Macallan Master Distiller e sua equipe.Uma vez preenchido, o espírito de maturação permanece imperturbado nos mesmos barris pelo número necessário de anos que precisa ser digno de sua expressão Macallan destinada.São estes tonéis de carvalho que contribuem da melhor forma para a qualidade, cor natural e aromas e sabores característicos que se encontram no coração do malte Macallan.",
    "Fabricante": "Macallan",
    "Id do produto": "1073",
    "Marcadores": [
        "Volume: 700 ml."
    ],
    "Nome": "Whisky Macallan 21 anos - Fine Oak - Triple Cask Matured 700 ml",
    "Origem": "Escócia",
    "Preço com oferta": "64999",
    "Preço sem oferta": "69999",
    "Teor alcoólico": "43"
}