{
    "Categoria": "Whisky",
    "Data": "09/05/2022",
    "Descrição": "Whisky Macallan Terra 700 ml - Single Malt.Um single malt complexo, mas equilibrado, com um carácter distinto de caramelo, frutos secos e especiarias de madeira.UM MOMENTO DE DEFINIÇÃO.O Macallan Terra conta a história da descoberta através de um malte único complexo, mas equilibrado, envelhecido em barris de carvalho exclusivamente experientes, de primeira linha, com xerez, cuja jornada se estende por 10.000 milhas.Amadurecido exclusivamente em barricas de carvalho americano de primeiro enchimento europeu e de primeiro enchimento, provenientes de duas das cooperativas familiares mais distintas, o Macallan Terra homenageia o melhor carvalho de xerez dos dois continentes.Comemorando as maravilhas da maturação do espírito, este é um uísque com um caráter distintivo de caramelo, frutas secas e especiarias de madeira ricas, que revela a intensidade do primeiro preenchimento de carvalho que inspira nossa busca.Exibindo a casca do carvalho, The Macallan Terra marca a descoberta da jornada, fundamentada em um momento decisivo. Degustação:Cor: Laranja do por do sol.Olfato: Frutas secas são temperadas com casca de limão, caramelo e gengibre. Carvalho envelhecido sobe.Paladar: Frutas secas doces, tons sutis de maçã de amadurecimento. Pesado e fresco no paladar.Final: Comprimento médio. Frutos secos e especiarias de madeira.Cada single malt dentro da coleção \"Macallan Quest, Macallan Lumina, Macallan Terra e Macallan Enigma\" é uma exploração de sabor e textura, de vibrante e fresco a rico e intenso, concluindo com um uísque que significa a essência do Macallan. O Macallan Terra representa a história da descoberta na jornada da Coleção de Missão neste uísque balanceado e complexo.O Whisky Macallan é um dos mais admirado e premiados single malts do mundo. The Macallan é considerado o \"Rolls-Royce\" dos Whiskys.",
    "Fabricante": "Macallan",
    "Id do produto": "1093",
    "Marcadores": [
        "Single Malt.",
        "Volume: 700 ml."
    ],
    "Nome": "Whisky Macallan Terra 700 ml",
    "Origem": "Escócia",
    "Preço com oferta": "11999",
    "Preço sem oferta": "14999",
    "Teor alcoólico": "43.8"
}