{
    "Categoria": "Whisky",
    "Data": "09/05/2022",
    "Descrição": "Whisky Jack Daniels 150 anos 1000 ml.Edição Limitada!!!Comemorativa aos 150 anos da destilaria Jack Daniels com 50% de graduação alcoólica.Reúne o que há de melhor em suas destilarias. Todas as atenções aos detalhes ao longo de seu desenvolvimento merecem uma celebração histórica.Barrilado e Engarrafado por 100 provas, o resultado é saboroso, complexo e rico.Ao longo dos 150 anos de sua destilaria, Jack Daniel’s esteve presente em alguns dos momentos marcantes da história dos Estados Unidos e do mundo.Neste ano comemorativo, fãs poderão colecionar um momento histórico que Jack Daniel’s fez parte, com o lançamento de um uísque comemorativo e com um sabor característico.A garrafa de um litro do século 19 denominada Jack Daniel’s 150th Anniversary Limited Edition (150º aniversário em edição limitada de Jack Daniel) é o primeiro indício de que este não é um uísque normal.Um único gole desta destilação irá confirmar isso.",
    "Fabricante": "Jack Daniels",
    "Id do produto": "1005",
    "Marcadores": [
        "Receita de grãos: a mesma que a de Jack Daniel’s Old No. 7 Suavizado gota a gota a 3 metros de carvão de Maple, antes de entrar em nossos novos barris de carvalho, artesanalmente produzidos.",
        "Uma vez preenchidos, os barris foram posicionados no andar mais alto de um de nossos mais antigos armazéns.",
        "É um local premiado no alto de Coy Hill, onde a elevação e a exposição ao sol criam o clima perfeito para uma maior interação entre o whiskey e o barril.",
        "Para esta edição de aniversário, os barris foram lentamente tostados para realçar o rico sabor e aroma da madeira, criando uma expressão contemporânea como a de um barril de 1866.",
        "Colocado dentro do barril e engarrafado a 50% de teor alcoólico numa forma que todo o rico sabor encontra seu caminho para o seu copo.",
        "O resultado é um delicioso e complexo whiskey.",
        "Importado dos EUA.",
        "Volume: 1000 ml (vidro)."
    ],
    "Nome": "Whisky Jack Daniels 150 anos 1000 ml",
    "Origem": "",
    "Preço com oferta": "8999",
    "Preço sem oferta": "9999",
    "Teor alcoólico": "50"
}