{
  "Categoria": "Whisky",
  "Data": "13/02/2022",
  "Descrição": "Whisky Macallan 15 anos - Double Cask 700ml.A linha Double Cask de Macallan, é uma expressão de 15 anos!O single malte passou seus anos em uma combinação de carvalho americano e europeu, ambos experientes com xerez Oloroso.O que esperava de Macallan?Um maravilhoso equilíbrio de doçura cremosa e tempero ardente para ser encontrado neste.  Detalhes:Macallan é considerado o verdadeiro “Rolls-Royce” dos whiskies, o Macallan é um dos mais premiados single maltes do mundo. A idade do whisky não é tudo, o que caracteriza um bom whisky é a qualidade da madeira dos barris utilizados no processo de envelhecimento e maturação, isso vai fazer toda a diferença no sabor final e características do Whisky. Um whisky 12 anos envelhecido em madeira nobre e virgem será muito melhor que um de 18 anos que envelheceu em uma madeira não virgem de qualidade inferior. No universo dos whiskys, qualidade se mede pela nobreza da madeira em que a bebida envelheceu, e não pelo número de anos que ela passou no barril. É claro também que a região onde a cevada é produzida e processo de maltagem também irão influenciar seu sabor e característica. Macallan oferece ao consumidor o melhor da cevada, maltagem e região além de inovar com a nobreza dos barris no envelhecimento de seus Whikies.O prestigioso whisky com quase 200 anos de tradição é um dos mais desejados pelos exigentes e sofisticados apreciadores do malte sagrado, que adquirem edições comemorativas em prestigiados leilões que chegam a custar milhares de dólares.",
  "Fabricante": "Macallan",
  "Id do produto": "1072",
  "Marcadores": [
    "Nota olfativa: Butterscotch e passas gordurosas, com crumble de maçã temperada e tempero de carvalho.",
    "Nota gustativa: Frutas secas galore, com um pó de canela, gengibre cristalizado e casca de laranja.",
    "Acabamento: Gengibre mais aquecido ao lado de uma garoa de mel e caramelo amanteigado.",
    "Importado da Escócia.",
    "Graduação Alcoólica: 43% vol.",
    "Volume: 700 ml."
  ],
  "Preço com oferta": "1199.9",
  "Preço sem oferta": "1399.9",
  "Nome": "Whisky Macallan 15 anos - Double Cask 700ml"
}
