{
    "Categoria": "Whisky",
    "Data": "09/05/2022",
    "Descrição": "Whisky Johnnie Walker Blue Label 750ml + 2 Copos de Cristal.Edição limitada em parceria com o aclamado designer Richard Malone com 2 belos copos de cristal. Contém: BLUE LABEL é o ápice dos whiskies da Casa de Walker – a epítome da arte de preparar blends. Criado para refletir o estilo dos whiskies do início do século 19, é preparado com alguns dos barris mais raros dos estoques de JOHNNIE WALKER, que possui o maior estoque do mundo.Os barris são selecionados a mão e separados, por sua excepcional qualidade, caráter e sabor. O caráter de BLUE LABEL é realmente único; é complexo, vigoroso e incrivelmente suave, com a característica defumada de JOHNNIE WALKER.JOHNNIE WALKER BLUE LABEL foi criado pelo Mestre Destilador, Jim Beveridge, que continua a tradição de inigualável comprometimento para fazer os melhores whiskies do mundo. Com acesso às mais valiosas e preciosas reservas de whisky, os guardiões do legado de John Walker conseguiram criar este blend excepcional.O Master Blender de JOHNNIE WALKER utiliza as maiores reservas de whisky no mundo; um legado que remonta a 200 anos atrás. Os whiskies para o JOHNNIE WALKER BLUE LABEL são literalmente escolhidos a mão e cultivados a partir da maior seleção de barris no mundo.Nenhuma outra companhia chega perto dessa gama de sabores que é a base para o caráter excepcional do JOHNNIE WALKER BLUE LABEL.Dos 7 milhões de tonéis disponíveis para o Máster Blender de Johnnie Walker, apenas 1 em 1000 possui as propriedades e os sabores excepcionais procurados para a produção de BLUE LABEL.É proibida a venda de bebidas para menores de 18 anos.",
    "Fabricante": "Johnnie Walker",
    "Id do produto": "2287",
    "Marcadores": [
        "01 Johnnie Walker Blue Label 750 ml.",
        "02 copos de cristal.",
        "Origem: Escócia.",
        "Graduação: 40% vol.",
        "Volume: 750 ml."
    ],
    "Nome": "Whisky Johnnie Walker Blue Label 750ml + 2 Copos de Cristal",
    "Preço com oferta": "1399.9",
    "Preço sem oferta": "1599.9"
}