{
    "Categoria": "Whisky",
    "Data": "13/02/2022",
    "Descrição": "Whisky Macallan Ruby 750 ml.Seu nome Ruby reflete claramente seu longo amadurecimento em selecionados barris de Jerez.Este longo estágio traz grande riqueza no nariz e boca.Notas de frutas secas combinam-se a melaço e são seguidas de agradável doçura com final de boca marcado por carvalho e uma nuance tostada.Amadurecido 100% em barris de Jerez novos de carvalho espanhol.Para ser apreciado puro, com um pouco de água ou com gelo. Categoria: Superior à 21 anos.Fundada em 1824, The Macallan é um dos mais admirados e premiados single malts do mundo.A obsessão por qualidade tem sido a base de The Macallan desde sua fundação por Alexander Reid em um platô às margens do rio Spey, no nordeste da Escócia.Sua reputação está baseada em um produto de qualidade excepcional e caráter único, e é norteada por um conjunto de princípios conhecidos como “The Six Pillars”: Sua Casa “Easter Elchies”; Destiladores Curiosamente Pequenos; Rigorosa Seleção de Maltes; Barris de Carvalho Excepcionais; Cor Natural; Inigualável Destilado. A idade do whisky não é tudo, o que caracteriza um bom whisky é a qualidade da madeira dos barris utilizados no processo de envelhecimento e maturação, isso vai fazer toda a diferença no sabor final e características do Whisky. Um whisky 12 anos envelhecido em madeira nobre e virgem será muito melhor que um de 18 anos que envelheceu em uma madeira não virgem de qualidade inferior. No universo dos whiskys, qualidade se mede pela nobreza da madeira em que a bebida envelheceu, e não pelo número de anos que ela passou no barril. É claro também que a região onde a cevada é produzida e processo de maltagem também irão influenciar seu sabor e característica. Macallan oferece ao consumidor o melhor da cevada, maltagem e região além de inovar com a nobreza dos barris no envelhecimento de seus Whikies.",
    "Fabricante": "Macallan",
    "Id do produto": "702",
    "Marcadores": [
        "Importado da Escócia.",
        "Categoria: Superior à 21 anos.",
        "Graduação Alcoólica: 43% vol.",
        "Volume: 750 ml."
    ],
    "Preço com oferta": "1499.9",
    "Preço sem oferta": "1499.9"
}