{
  "Categoria": "Whisky",
  "Data": "13/02/2022",
  "Descrição": "Whisky Logan Heritage Blend 700 ml.O Logan Heritage Blend é um whisky único, que resulta da combinação de whiskies das mais antigas e famosas destilarias escocesas, cuidadosamente selecionados e envelhecidos em casco de carvalho para se fundirem no momento em que atingem a perfeição do sabor.Um produto de excecional qualidade, digno da assinatura do seu criador, James Logan Mackie.No ano em que se comemoram os 111 anos da criação da marca, Logan assinala a data com o lançamento do Logan Heritage Blend, um whisky que regressa às origens de uma tradição secular para recuperar o sabor autêntico da emblemática bebida escocesa, originário da ilha de Islay.É no seio de uma das mais antigas e prestigiadas famílias escocesas que nasce este whisky excecional, que transforma cada experiência num momento solene, onde a tradição e o sabor se fundem.Com raízes que remontam ao século XVIII, o Logan nasceu em 1903, fruto da mestria do Master Blender James Logan Mackie. Mais tarde, a marca seria herdada pelo sobrinho, Peter Jefrey Mackie, responsável por uma viragem notável no setor, ao decidir usar o malte de Lagavulin, originário da ilha de Islay, para criar o seu próprio blend, que se transformaria num dos mais famosos whiskies escoceses do seu tempo.Um século mais tarde, a Logan inspira-se na génese da marca para apresentar um whisky de excelência, fiel às suas origens, que capta a verdadeira essência do whisky escocês, transmitida de geração em geração.Elegante mas robusto, o Logan Heritage Blend tem a profundidade do lendário malte de Lagavulin, um dos muitos traços da sua origem ancestral.O resultado é um sabor autêntico, que herda a audácia e determinação da linhagem Logan.Combinando sabores intemporais com uma personalidade intensa, o Logan Heritage Blend honra um país, uma região, uma cultura e eleva o nome da família Mackie e da marca Logan. É um whisky concebido para momentos que requerem uma celebração digna, um whisky com o dom de transformar uma ocasião importante num marco histórico, único e memorável.",
  "Fabricante": "White Horse",
  "Id do produto": "759",
  "Marcadores": [
    "Importado da Escócia.",
    "Categoria: Deluxe.",
    "Graduação alcoólica: 40% vol.",
    "Volume: 700 ml."
  ],
  "Preço com oferta": "119.9",
  "Preço sem oferta": "149.9",
  "Nome": "Whisky Logan Heritage Blend 700 ml"
}
