{
    "Descrição": {
        "Descrição": "Whisky Macallan Enigma 700 ml - Single Malt.Um rico e intenso malte oferece carvalho maduro com sutilezas de canela, baunilha e frutas secas.O Macallan Enigma é o auge da jornada, criado mais próximo do coração de Macallan.Envelhecido exclusivamente em barris de xerez de carvalho europeu de uma taverna em Jerez de la Frontera, na Espanha, este é um uísque que significa a essência de Macallan.Perfeitamente capturando a riqueza de xerez final, o malte Enigma é caracterizado por sabores completos e persistentes de frutas secas, canela rica e especiarias de madeira intensamente lisas; aumentando a antecipação em nossa busca incessante pela perfeição.Retratando a seção transversal de um carvalho. O Macallan Enigma retrata o coração de The Macallan, revelando uma nova jornada e um mundo não descoberto mais uma vez.Degustação:Cor: Pôr do sol espanhol.Olfato: Carvalho maduro abre para revelar frutos secos, baunilha, peras doces e canela.Paladar: Frutos secos e especiarias de madeira revestem o palato. Gengibre, canela e carvalho dão profundidade.Final: Comprimento total. Longa, demorada e memorável.Cada single malt dentro da coleção \"Macallan Quest, Macallan Lumina, Macallan Terra e Macallan Enigma\" é uma exploração de sabor e textura, de vibrante e fresco a rico e intenso, concluindo com um uísque que significa a essência do Macallan. O Enigma Macallan representa o ápice da jornada da Coleção Quest neste uísque rico e intenso.O Whisky Macallan é um dos mais admirado e premiados single malts do mundo. The Macallan é considerado o \"Rolls-Royce\" dos Whiskys."
    },
    "Informações": {
        "Categoria": "Whisky",
        "Fabricante": "Macallan",
        "Id do produto": "1092",
        "Preço com oferta": "1799.9",
        "Preço sem oferta": "2499.9"
    },
    "Marcadores": {
        "Marcadores": [
            "Importado da Escócia.",
            " Graduação Alcoólica: 44,9% vol.",
            "Volume: 700 ml."
        ]
    }
}