{
    "Descrição": {
        "Descrição": "Whisky Bastille 1789 Francês 700 ml.Bastille 1789* tem um aroma leve e picante, com toques de damascos frescos, gengibre e chocolate.Os sabores iniciais são doces, com toques de baunilha, cítricos e cerejas e são seguidos por notas complexas de canela, especiarias e carvalho.Bastille *1789 \"Celebração da Revolução Francesa\".Bastille obteve uma pontuação de 94 pontos e uma classificação de \"Excepcional\" do Beverage Testing Institute em 2011.Além disso, foi nomeado Whisky do Ano francês no New York Wine and Spirits Competition em 2013.Bastilha é um Blended Whisky feito de cevada maltada e de trigo originada inteiramente do noroeste da França (um número de destilarias escocesas produzem seus grãos nas mesmas fazendas).Depois que a cevada e o trigo são colhidos, eles são fermentados e destilados através dos antigos alambiques de cobre de Daucourt. Os alambiques, tradicionalmente utilizados para destilar conhaque, têm uma forma estranha - um pré-aquecedor em forma de tulipa alimenta a lavagem em uma panela de cobre em forma de vaso, onde ocorre a destilação.Após a destilação, o uísque é envelhecido por cinco a sete anos em uma combinação de carvalho francês de limousin, madeira de cerejeira e barris de acácia. \"Após a maturação inicial,\" diz Daucourt, \"Bastille é terminada em diferentes estilos de barris de madeira, que fornecem meu whisky seus aromas delicados, harmoniosos e únicos\".O Carvalho Limousin francês - um dos tipos mais caros de madeira utilizados para o barril - é apreciado porque é frouxo e poroso, permitindo que ele dê mais sabor e taninos ao whisky que entra em contato com ele.Os barris de carvalho de cerejeira, no entanto, produzem notas suaves e complexas de chocolate escuro, cerejas e cítricos macios, que são complementados pelos tons florais e aromáticos da madeira de acácia."
    },
    "Informações": {
        "Categoria": "Whisky",
        "Fabricante": "Bastille",
        "Id do produto": "995",
        "Preço com oferta": "249.9",
        "Preço sem oferta": "249.9"
    },
    "Marcadores": {
        "Marcadores": [
            "Importado da França.",
            "Graduação alcoólica: 40% vol.",
            "Volume: 700 ml."
        ]
    }
}