{
    "Descrição": {
        "Descrição": "Whisky Macallan Select Oak 1000 ml.Uma seleção unica e exclusiva de cinco tipos de Barris de Carvalho.O carvalho selecionado é elaborado a partir de uma combinação excepcionalmente ampla e única de cinco tipos de barris, oferecendo extraordinária suavidade. Single Malt de extraordinária suavidade, doçura e profundidade notáveis.Macallan é considerado o verdadeiro “Rolls-Royce” dos whiskies, o Macallan é um dos mais premiados single maltes do mundo. A idade do whisky não é tudo, o que caracteriza um bom whisky é a qualidade da madeira dos barris utilizados no processo de envelhecimento e maturação, isso vai fazer toda a diferença no sabor final e características do Whisky. Um whisky 12 anos envelhecido em madeira nobre e virgem será muito melhor que um de 18 anos que envelheceu em uma madeira não virgem de qualidade inferior. No universo dos whiskys, qualidade se mede pela nobreza da madeira em que a bebida envelheceu, e não pelo número de anos que ela passou no barril. É claro também que a região onde a cevada é produzida e processo de maltagem também irão influenciar seu sabor e característica. Macallan oferece ao consumidor o melhor da cevada, maltagem e região além de inovar com a nobreza dos barris no envelhecimento de seus Whikies.O prestigioso whisky com quase 200 anos de tradição é um dos mais desejados pelos exigentes e sofisticados apreciadores do malte sagrado, que adquirem edições comemorativas em prestigiados leilões que chegam a custar milhares de dólares.Olfato: Baunilha, caramelo e uma pitada de ameixa damson.Paladar: Um equilíbrio sem esforço de baunilha e especiarias doces.Final: Médio doce e luxuosamente longo."
    },
    "Informações": {
        "Categoria": "Whisky",
        "Fabricante": "Macallan",
        "Id do produto": "975",
        "Preço com oferta": "699.9",
        "Preço sem oferta": "899.9"
    },
    "Marcadores": {
        "Marcadores": [
            "Importado da Escócia.",
            "Graduação Alcoólica: 40% vol.",
            "Volume: 1000 ml."
        ]
    }
}