{
    "Descrição": {
        "Descrição": "Whisky Royal Salute 62 Gun 1000 ml.Um dos blended Whisky mais especiais e artesanais do mundo, pois além de possui maltes com envelhecimento mínimo de 40 anos, sua garrafa e também a tampa são de cristal feita à mão com elementos decorativos em ouro 24 quilates.Royal Salute 62 Gun Salute” é uma mistura especial que vai surpreender todos os melhores paladares, acostumados a desfrutar bebidas de qualidade.O Royal Salute 62 Gun Salute é o resultado de um processo de implementação, que envolveu quatro gerações da Master Blander, cada um tem uma bela mistura de uísques de pelo menos 40 anos.A família começa com Royal Salute 21 anos, inclui o Royal Salute 38 anos e por fim, Royal Salute 62 Gun Salute.Notas suntuosas que evocam a excelência no uísque mais envelhecido do mundo a ter produção permanente.O Royal Salute 62 Gun Salute teve um número limitado de garrafas produzidas por causa de extrema raridade e da exclusividade do produto.A cerimônia dos 62 tiros de canhão é uma das mais raras, prestigiosas e tradicionais cerimônias que ocorrem em homenagem à família real britânica.Ela é realizada como celebração do aniversário de um monarca ou da ascenção de um monarca ao trono.Ou seja, o legado de cada uma das gerações da monarquia sendo transmitida à próxima geração.Pela primeira vez no mundo, a Pernod Ricard lança um blended whisky resultado da tradição e conhecimento de quatro gerações de Master Blenders, em homenagem à tradição real: o Royal Salute 63 Gun Salute."
    },
    "Informações": {
        "Categoria": "Whisky",
        "Fabricante": "Chivas",
        "Id do produto": "922",
        "Preço com oferta": "19999.9",
        "Preço sem oferta": "19999.9"
    },
    "Marcadores": {
        "Marcadores": [
            " Envelhecimento: Minimo de 40 anos.",
            " Graduação Alcoólica: 43% vol.",
            " Volume: 1000 ml.",
            " Origem: Escócia",
            " Destilaria: Strathisla Destillery.",
            " Produtor: Chivas Brothers Ltd."
        ]
    }
}