{
    "Descrição": {
        "Descrição": "Whisky Dalmore King Alexander IIIO King Alexander III é a principal edição da Marca Dalmore.Maturado em 6 diferentes tipos de barris que envelheceram previamente: Vinho Cabernet Sauvignon, Vinho Madeira, Vinho Jerez Oloroso, Vinho do Porto, Vinho Marsala da Sicília e Whiskey Bourbon. São combinados em perfeita harmonia para criar um complexo exclusivamente, single malt ainda suave.Esta é a personificação da criatividade corajosa e experiência de toda uma vida.História:Em 1263, Colin de Kintail, chefe do clã Mackenzie, tomou uma decisão ousada para se levantar e ser contado, e cortaram um veado carregamento que atacou o rei Alexandre III da Escócia.No retorno para salvar sua vida, o Rei grato presenteou a 12 pontas emblema Real Stag ao clã Mackenzie como uma recompensa.Quando descendentes do clã Mackenzie assumiu a propriedade da destilaria Dalmore em 1867, eles continuaram a honrar este ato corajoso e orgulhosamente colocar o 12 pontas Real Stag na garrafa. Até hoje, o veado ainda adorna todas as garrafas de Dalmore.Para celebrar os valores pioneiras e inovadoras do Mackenzie Clan, nosso Distiller Mestre meticulosamente criado o único malte único no mundo a unir-se um único acabamento seis barril para uma conquista notável.Esta é a personificação da criatividade corajosa e experiência de toda uma vida. Notas de degustação:- Aparência: Rubi para mogno.- Olfato: Rico em diversos aromas. Laranja, cereais, chocolate, caramelo, passas, uva e frutas tropicais.- Paladar: Um dos melhores maltes da Dalmore. Licoroso com sabores de especiarias, nozes, amêndoas e chocolate.- Fim de boca: Longo. Predominando frutas secas e vermelhas.- Conclusão: Complexo e perfeitamente balanceado"
    },
    "Informações": {
        "Categoria": "Whisky",
        "Fabricante": "Dalmore",
        "Id do produto": "721",
        "Preço com oferta": "2699.9",
        "Preço sem oferta": "2799.9"
    },
    "Marcadores": {
        "Marcadores": [
            "Importado da Escócia.",
            "Single malt.",
            "Graduação: 44% vol.",
            "Volume: 700 ml."
        ]
    }
}